error.200=\u041E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0430.
error.404=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043D\u0435 \u043D\u0432\u0439\u0434\u0435\u043D\u0430.
error.403=\u0414\u043E\u0441\u0442\u0443\u043F \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D.
error.request=\u041D\u0435 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u0439 \u0437\u0430\u043F\u0440\u043E\u0441.
error.400=\u0421\u0435\u0440\u0432\u0438\u0441 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043D\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D.
login.button.get_code=\u041F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0421\u041C\u0421 \u043A\u043E\u0434
login.button.login=\u0412\u043E\u0439\u0442\u0438
login.input.code=\u0421\u041C\u0421 \u043A\u043E\u0434
login.input.phone=\u041D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430
select.country.1=\u0420\u043E\u0441\u0441\u0438\u044F
select.country.2=\u0423\u043A\u0440\u0430\u0438\u043D\u0430
select.country.3=\u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C
select.country.4=\u041A\u0430\u0437\u0430\u0445\u0441\u0442\u0430\u043D
select.country.5=\u041B\u0438\u0442\u0432\u0430
error.401=\u041D\u0435 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0437\u0430\u043F\u0440\u043E\u0441.
error.500=\u0421\u0435\u0440\u0432\u0438\u0441 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043D\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D.
menu.cards=\u041F\u043B\u0430\u0442\u0435\u0436\u043D\u044B\u0435 \u043A\u0430\u0440\u0442\u044B
menu.settings=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
menu.contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
menu.operations=\u0418\u0441\u0442\u043E\u0440\u0438\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439
menu.profile=\u041F\u0440\u043E\u0444\u0438\u043B\u044C
cards.number=\u041D\u043E\u043C\u0435\u0440 \u043A\u0430\u0440\u0442\u044B
cards.type=\u0422\u0438\u043F
cards.exp=\u0421\u0440\u043E\u043A \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F
cards.state=\u0421\u0442\u0430\u0442\u0443\u0441
cards.receiver=\u041F\u0440\u0438\u0435\u043C
cards.bank=\u0411\u0430\u043D\u043A
cards.visa=Visa
cards.mc=Mastercard
cards.mir=\u041C\u0418\u0420
cards.state.active=\u0414\u043E\u0441\u0442\u0443\u043F\u043D\u0430
cards.state.disabled=\u0417\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u0430
common.yes=\u0414\u0430
common.no=\u041D\u0435\u0442
operation.type=\u0422\u0438\u043F \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438
operation.src=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u044C
operation.dst=\u041F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u044C
operation.amount=\u0421\u0443\u043C\u043C\u0430
operation.fee=\u041A\u043E\u043C\u0438\u0441\u0441\u0438\u044F
operation.id=ID \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438
operation.bank=\u041E\u043F\u0435\u0440\u0430\u0442\u043E\u0440
operation.date=\u0414\u0430\u0442\u0430
menu.search=\u041F\u043E\u0438\u0441\u043A
operation.title=\u0418\u0441\u0442\u043E\u0440\u0438\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439
operation.send=\u0421\u043F\u0438\u0441\u0430\u043D\u0438\u0435
operation.receive=\u041F\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435
operation.transfer=\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u043D\u0430 \u0441\u0432\u043E\u044E \u043A\u0430\u0440\u0442\u0443
cards.nocard=\u041D\u0435\u0442 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u043A\u0430\u0440\u0442
profile.item=\u041F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
profile.user=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C
profile.email=E-mail
profile.state=\u0421\u0442\u0430\u0442\u0443\u0441
profile.registered=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D
profile.lastlogin=\u0414\u0430\u0442\u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0433\u043E \u0432\u0445\u043E\u0434\u0430
common.active=\u0410\u043A\u0442\u0438\u0432\u043D\u044B\u0439
common.block=\u0417\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D
profile.empty=\u041D\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D
select.card.0=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043A\u0430\u0440\u0442\u0443
link.item=\u0421\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443
link.sum=\u0421\u0443\u043C\u043C\u0430
link.txt=\u041D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0430
link.fixtxt=\u0424\u0438\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0430
link.fixsum=\u0424\u0438\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u0441\u0443\u043C\u043C\u0430
link.button.create=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u0441\u0441\u044B\u043B\u043A\u0443
link.button.copy=\u041A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u0441\u044B\u043B\u043A\u0443
link.info.1=\u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0430 \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043F\u0440\u0438 \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u0434\u043B\u044F \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430.<p>\u042D\u0442\u043E\u0442 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043C\u043E\u0436\u043D\u043E \u043C\u0435\u043D\u044F\u0442\u044C \u0434\u0438\u043D\u0430\u043C\u0438\u0447\u0435\u0441\u043A\u0438 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043F\u0435\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0439 "text".</p>
link.card=\u041A\u0430\u0440\u0442\u0430
link.info.4=\u0412\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u043E\u043F\u0446\u0438\u0438 \u0437\u0430\u043F\u0440\u0435\u0449\u0430\u0435\u0442 \u0434\u0438\u043D\u0430\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0441\u0443\u043C\u043C\u044B \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430.<p>\u0414\u043B\u044F \u0444\u0438\u043A\u0441\u0430\u0446\u0438\u0438 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0441\u0443\u043C\u043C\u044B \u043E\u0442 100 \u0434\u043E 100 000 \u0440\u0443\u0431\u043B\u0435\u0439.</p>
link.info.3=\u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0441\u0443\u043C\u043C\u0443 \u043F\u043B\u0430\u0442\u0435\u0436\u0430 \u043E\u0442 100 \u0434\u043E 100 0000 \u0440\u0443\u0431\u043B\u0435\u0439, \u0434\u043B\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430. <p>\u0415\u0441\u043B\u0438 \u0441\u0443\u043C\u043C\u0430 \u043D\u0435 \u0443\u043A\u0430\u0437\u0430\u043D\u0430, \u043F\u043B\u0430\u0442\u0435\u043B\u044C\u0449\u0438\u043A \u043C\u043E\u0436\u0435\u0442 \u0432\u0432\u0435\u0441\u0442\u0438 \u0441\u0443\u043C\u043C\u0443 \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E.</p>
link.info.2=\u0412\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u043E\u0439 \u043E\u043F\u0446\u0438\u0438 \u0437\u0430\u043F\u0440\u0435\u0449\u0430\u0435\u0442 \u0434\u0438\u043D\u0430\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0430 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043F\u0435\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0439 "text".
link.info.5=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u0441\u044B\u043B\u043A\u0443 \u043D\u0430 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u043F\u0440\u0438\u0435\u043C\u0430 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u043E\u0432. \u0414\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u043F\u043E\u043B\u044F \u0444\u043E\u0440\u043C\u044B \u0438 \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u043A\u0430\u0440\u0442\u0443 \u0434\u043B\u044F \u0437\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u043E\u0432.<p>\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0441\u0443\u043C\u043C\u044B \u0438 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u043F\u043B\u0430\u0442\u0435\u0436\u0430 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u044B \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043F\u0435\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0445 \u0441\u0441\u044B\u043B\u043A\u0438 \u0435\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0438 \u0444\u0438\u043A\u0441\u0430\u0446\u0438\u044E \u0434\u0430\u043D\u043D\u044B\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432.</p>
link.info.0=\u0414\u043B\u044F \u043F\u0440\u0438\u0435\u043C\u0430 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u043E\u0432 \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043B\u044E\u0431\u0443\u044E \u0438\u0437 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u043A\u0430\u0440\u0442. <p>\u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E \u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u0442\u044C \u043A\u043E\u043C\u0438\u0441\u0441\u0438\u0438 \u0431\u0430\u043D\u043A\u0430, \u0430 \u0442\u0430\u043A \u0436\u0435 \u0443\u0447\u0438\u0442\u044B\u0432\u0430\u0442\u044C \u043B\u0438\u043C\u0438\u0442\u044B \u043D\u0430 \u0437\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043F\u043E \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u043C \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430.</p>
error.notregistered=\u0423 \u0432\u0430\u0441 \u043D\u0435\u0442 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u044B\u0445 \u043A\u0430\u0440\u0442. \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u044B\u0445 \u043A\u0430\u0440\u0442 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u043C \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0432 Google Play Market. \u041F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u043E \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u043D\u0430 www.phone4pay.ru
